/* Localized versions of Info.plist keys */


KTPageName = "フォトページ";
KTPluginUntitledName = "フォト";
KTPluginDescription = "フォトを表示しているページ";

KTPageletName = "フォトページレット";
KTPluginUntitledName = "フォトページレット";
KTPluginDescription = "サイドバーに小さな写真を表示";

